export const services = [
    { title: " گزارش و تحلیل  ", subTitle: "تحليل بنيادي تحليل بنيادي مبتني بر اين فرض است كه اوراق بهادار (و بازار به عنوان كل) داراي ارزش ذات...", img: "report.png" },
    { title: " نقشه بازار ", subTitle: "نقشه بازار، وضعیت بازار سرمایه، بورس و فرابورس و صنایع مختلف به صورت گویا و گرافیکی در یک نگاه.", img: "map.png" },
    { title: " افتتاح حساب  ", subTitle: "مدارک موردنیاز اشخاص حقوقی برای دریافت کد بورسی فرم درخواست کد مشتری تکمیل شده که به تایید کارگزا....", img: "map.png" },
    { title: " صورت حساب ", subTitle: "با دریافت آنلاین گزارشات حساب، عملکرد خود را در لحظه ارزیابی نمایید.", img: "surathesab.png" },
]

const text = "ملی	بورس/695 \t\t 0102491812006 \n  سامان سی تیر/849 \t\t 849-40-168104-1 \n ملت	وصال شیرازی/63099 \t\t 33512929/00";

export const contact = [
    { title: "  شماره حساب   ", subTitle: "اطلاعات کامل تر", inner: "credit-card", content: text },
    { title: " شماره تلفن ها ", subTitle: "شعب و نمایندگی ها", inner: "phone", content:"" },
    { title: "  آدرس پستی ما  ", subTitle: "منتظرتان هستیم", inner: "map-marker", content:"تهران، خیابان سهروردی شمالی، نرسیده به چهارراه بهشتی، کوچه شهید قدس (اندیشه 2)، شماره 84" },
]

